/* Ubiquitous Button Titles */
"MultiButtonTitle_Scan" = "スキャン";
"MultiButtonTitle_Clean" = "クリーンアップ";
"MultiButtonTitle_Empty" = "空にする";
"MultiButtonTitle_Uninstall" = "アンインストール";
"MultiButtonTitle_Maintenance" = "実行";
"MultiButtonTitle_Reset" = "リセット";
"MultiButtonTitle_Remove" = "削除";
"MultiButtonTitle_Move" = "移動";
"MultiButtonTitle_Erase" = "シュレッド";
"MultiButtonTitle_Stop" = "停止";
"MultiButtonTitle_Purchase" = "購入";
"MultiButtonTitle_Paused" = "一時停止中";

/* iPhoto Start Scan View */
"iPhotoStartViewTitle_ChangeLibrary" = "ライブラリを変更";
"iPhotoStartViewTitle_LocateLibrary" = "ローカルライブラリ…";
"iPhotoStartViewTitle_ScanAnotherLibrary" = "他のライブラリをスキャン";

/* L&O Start Scan */
"AddFolder" = "フォルダを追加…";
"ClearList" = "一覧をクリア";

"Relaunch" = "再起動";

"Hide Log" = "ログを隠す";
"View Log" = "ログを表示";
